/* Class = "NSButtonCell"; title = "Show calendar events"; ObjectID = "cln-vA-fiK"; */
"cln-vA-fiK.title" = "Show calendar events";

/* Class = "NSTextFieldCell"; title = "Day ends at:"; ObjectID = "Dpy-eY-4f7"; */
"Dpy-eY-4f7.title" = "Day ends at:";

/* Class = "NSTextFieldCell"; title = "Day starts at:"; ObjectID = "fH8-Yy-3ob"; */
"fH8-Yy-3ob.title" = "Day starts at:";

/* Class = "NSButtonCell"; title = "Show only one week in sidebar"; ObjectID = "fhH-9Z-stg"; */
"fhH-9Z-stg.title" = "Show only one week in sidebar";

/* Class = "NSButtonCell"; title = "All «Source»"; ObjectID = "MJV-cL-7kS"; */
"MJV-cL-7kS.title" = "All «Source»";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "msg-9T-og8"; */
"msg-9T-og8.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Calendar"; ObjectID = "t8x-Yr-bDX"; */
"t8x-Yr-bDX.title" = "Calendar";

/* Class = "NSTextFieldCell"; title = "Calendar Group"; ObjectID = "u1F-bR-wgu"; */
"u1F-bR-wgu.title" = "Calendar Group";

/* Class = "NSButtonCell"; title = "Show deferred items"; ObjectID = "VKR-bJ-1Cv"; */
"VKR-bJ-1Cv.title" = "Show deferred items";

/* Class = "NSTextFieldCell"; title = "Layout:"; ObjectID = "WKx-sK-Ooz"; */
"WKx-sK-Ooz.title" = "Layout:";

